[
{"source": "Viva", "type": "article", "slug": "https://banyuwangi.viva.co.id/gaya-hidup/24996-5-resep-es-campur-spesial-isiannya-melimpah-dan-bikin-puas?page=all&single=1%20%20%20", "category": ["Gaya Hidup"], "title": "5 Resep Es Campur Spesial, Isiannya Melimpah dan Bikin Puas!", "author": "Dovalent Vandeva Derico", "news_date": "2025-03-02 21:35:00", "media": ["https://thumb.viva.id/vivabanyuwangi/665x374/2024/09/25/66f39d593e13a-es-campur_banyuwangi.jpg"], "tags": ["gaya hidup", "lifestyle", "tips", "trik", "viral", "keseharian", "banyuwangi", "viva banyuwangi", "banyuwangi viva", "resep", "makanan", "ramadhan", "drakor", "rekomendasi drakor"], "contentRaw": "Gaya Hidup, VIVA BanyuwangiEs campur, minuman segar yang selalu jadi incaran saat berbuka puasa. Isiannya yang melimpah dan rasa yang manis segar, dijamin bikin puas! Artikel ini akan menyajikan 5 resep es campur spesial dengan isian yang melimpah. Siap menyegarkan dahaga Anda? Yuk, simak ulasan berikut! Es campur dengan isian buah naga yang merah segar, kolang-kaling, cincau hitam, dan buah-buahan lainnya. Kombinasi warna yang menarik dan rasa yang menyegarkan. Es campur dengan isian durian yang legit, alpukat, kelapa muda, dan berbagai macam jelly. Isian super lengkap yang bikin puas. Es campur dengan isian alpukat yang lembut creamy, sagu mutiara, cincau hijau, dan buah-buahan segar. Tekstur dan rasa yang bikin ketagihan. Es campur dengan isian roti tawar yang klasik, tape singkong, kolang-kaling, dan buah nangka. Rasanya yang khas bikin nostalgia. Es campur dengan isian jelly rainbow yang warna-warni, nata de coco, buah melon, dan semangka. Tampilannya yang menarik bikin bahagia. Dengan 5 resep es campur spesial ini, Anda bisa menyajikan takjil yang segar dan memuaskan. Selamat mencoba dan berkreasi!", "createdAt": "2025-03-02 21:52:38"},
{"source": "Viva", "type": "article", "slug": "https://www.viva.co.id/berita/nasional/1803279-fiersa-besari-termasuk-dalam-rombongan-pendaki-tewas-di-carstensz-papua-begini-kondisinya?page=all&single=1%20%20%20", "category": ["Berita", "Nasional"], "title": "Fiersa Besari Termasuk dalam Rombongan Pendaki Tewas di Carstensz Papua, Begini Kondisinya", "author": "Dedy Priatmojo", "news_date": "2025-03-02 20:06:00", "media": ["https://thumb.viva.co.id/media/frontend/thumbs3/2021/02/17/602ce8ecd945f-fiersa-bersari_665_374.jpg"], "tags": ["Fiersa Besari", "Pendaki", "Tewas", "Carstensz", "Papua", "Meninggal Dunia"], "contentRaw": "Jakarta, VIVA - Musisi Fiersa Besarimenjadi salah satu rombongan pendaki yang mengalami cuaca buruk di Puncak Gunung CarstenszPyramid atau Puncak Jaya, Papua. Sebanyak dua pendaki wanita dinyatakan meninggal dunia di Puncak Carstensz. Kedua pendaki meninggal dunia ini, yakni Lilie Wijayanti Poegiono dan Elsa Laksono, yang meninggal pada saat perjalanan turun dari Puncak Cartenz akibat cuaca yang sangat buruk sehingga menyebabkan Hypotermia. \"Pendaki yang selamat terjebak dan terpaksa bermalam di area dekat puncak hingga besoknya tim rescue datang,\" kata Kabid Humas Polda Papua, Kombes Pol. Ignatius Benny Ady Prabowo dikutip Minggu, 2 Maret 2025. Adapun dalam pendakian ke Puncak Gunung CarstenszPyramid jumlah yang mendaki sebanyak 20 orang (5 orang Guide, 7 WNI Pendaki, 6 WNA Pendaki, dan 2 pendaki Taman Nasional Lorentz). Kejadian ini terjadi pada 1 Maret 2025 sekitar pukul 02.07 WIT. Diketahui, sebanyak rombongan 7 WNI berangkat dari Bandara Moses Kilangin Timika menuju Base Camp Yellow Valley Carstensz Pyramid dengan menggunakan Helikopter pada Rabu, 26 Februari 2025. Rombongan pertama berangkat pukul 07.16 WIT dari Bandara Moses Kilangin Timika menuju Base Camp Yellow Valley Carstensz Pyramid dengan menggunakan helikopter antara lain, Lilie Wijayantie (WNI),Elsa Laksono (WNI),Saroni (WNI) dan Lody Hidayanto (WNI). FiersaBesari termasuk dalam rombongan kedua yang berangkat dari Bandara Moses Kilangin Timika menuju Base Camp Yellow Valley Carstensz Pyramid dengan menggunakan Helikopter pada Rabu, 26 Februari 2025, pukul 07.34 WIT, bersama Furki Rahmi Syahroni (WNI) dan Indira Alaika (WNI). Semuanya dalam kondisi selamat. Sebelumnya, dua orang pendaki asal Jakarta dan Bandung bernama Lilie Wijayanti Poegiono dan Elsa Laksono meninggal dunia di Puncak Gunung CarstenszPyramid atau Puncak Jaya, Papua. Kapolres Mimika AKBP Billyandha Hildiario Budiman saat dikonfirmasi membenarkan kejadian terhadap kedua pendaki asal Indonesia tersebut. \"Ya betul ada 2 pendaki Indonesiaberjenis kelamin perempuan asal Jakarta dan Bandung sesuai domisili KTP,\" katanya saat melalui pesan singkat, Minggu, 2 Maret 2025. Kapolres mengungkapkan pendaki tersebut meninggal karena hipotermia atau AMS. \"Keduanya meninggal karena hipotermia. Jenazah pendaki ini sudah berhasil di evakuasi dan hari ini akan diterbangkan ke Jakarta,\" ungkapnya. Untuk proses evakuasi dari informasi yang diterima jenazah Lilie Wijayanti Poegiono dan Elsa Laksono telah berhasil dievakuasi dari Puncak Gunung Carstensz menuju Timika.Jenazah sementara disemayamkan di RSUD Kabupaten Mimika untuk selanjutnya diterbangkan ke kampung asalnya. Kedua jenazah dievakuasi menggunakan dua helikopter tetapi karena cuaca buruk hanya satu jenazah saja yang bisa dievakuasi. Direncanakan kedua korban meninggal dunia akan diterbangkan ke Jakarta pada hari Senin tanggal 3 Maret 2025.", "createdAt": "2025-03-02 21:52:38"}
]